
/* Class = "NSBox"; title = "Executar comandos ao ligar:"; ObjectID = "253"; */
"253.title" = "Executar comandos ao ligar:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "Palavra-passe:"; ObjectID = "324"; */
"324.title" = "Palavra-passe:";

/* Class = "NSTextFieldCell"; title = "Nick:"; ObjectID = "325"; */
"325.title" = "Nick:";

/* Class = "NSTextFieldCell"; placeholderString = "nick"; ObjectID = "326"; */
"326.placeholderString" = "nick";

/* Class = "NSTextFieldCell"; placeholderString = "(opcional)"; ObjectID = "327"; */
"327.placeholderString" = "(opcional)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.server.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.server.com";

/* Class = "NSTextFieldCell"; title = "Hostname:"; ObjectID = "329"; */
"329.title" = "Hostname:";

/* Class = "NSButtonCell"; title = "Cifrar ligação utilizando SSL"; ObjectID = "330"; */
"330.title" = "Cifrar ligação utilizando SSL";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "332"; */
"332.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "Um por linha, / é opcional. $me será substituído pelo seu nick actual."; ObjectID = "333"; */
"333.title" = "Um por linha, / é opcional. $me será substituído pelo seu nick actual.";

/* Class = "NSTextFieldCell"; title = "Codificação:"; ObjectID = "334"; */
"334.title" = "Codificação:";

/* Class = "NSTextFieldCell"; title = "Nome real:"; ObjectID = "337"; */
"337.title" = "Nome real:";

/* Class = "NSTextFieldCell"; title = "Nome de utilizador:"; ObjectID = "339"; */
"339.title" = "Nome de utilizador:";
